
const initialCards = [
  {
    name: 'Сортировщик банкнот Kisan Newton HD',
    about: 'Универсальная система для пересчета, сортировки и детекции больших объёмов наличных денег.'
  },
  {
    name: 'Сортировщик банкнот Kisan Newton HD',
    about: 'Универсальная система для пересчета, сортировки и детекции больших объёмов наличных денег.'
  },
  {
    name: 'Сортировщик банкнот Kisan Newton HD',
    about: 'Универсальная система для пересчета, сортировки и детекции больших объёмов наличных денег.'
  },
  {
    name: 'Сортировщик банкнот Kisan Newton HD',
    about: 'Универсальная система для пересчета, сортировки и детекции больших объёмов наличных денег.'
  },
  {
    name: 'Сортировщик банкнот Kisan Newton HD',
    about: 'Универсальная система для пересчета, сортировки и детекции больших объёмов наличных денег.'
  },
  {
    name: 'Сортировщик банкнот Kisan Newton HD',
    about: 'Универсальная система для пересчета, сортировки и детекции больших объёмов наличных денег.'
  }
];